export const faqData = [
    {
        id: 1,
        question: 'Зачем мне это приложение и что я здесь найду?',
        answer: `Это ваш шанс заглянуть в будущее промышленности Москвы уже сегодня! Здесь вы можете:
- Найти единомышленников и кураторов среди профессионалов ведущих предприятий Москвы.
- Получить реальные навыки: участвовать в проектах, которые предоставят вам преимущество при трудоустройстве.
- Узнать о карьерных возможностях "из первых рук", минуя сухую информацию с сайтов.
- Создать свое цифровое портфолио из проектов и активностей, которое оценят будущие работодатели.`
    },
    {
        id: 2,
        question: 'Я еще учусь в ВУЗе/колледже. Мне это подойдет?',
        answer: 'Да! Многие сообщества и клубы как раз рассчитаны на начальный уровень. Вы сможете понять, какое технологическое направление вам интересно и начать развиваться в нем с помощью экспертов.'
    },
    {
        id: 3,
        question: 'Как выбрать подходящее мне сообщество?',
        answer: `В приложении есть несколько способов:
- Каталог с фильтрами: Выбирайте по отраслям (машиностроение, IT и тд.), или по формату (проекты, стажировки и тд.).
- Рекомендательная система: после регистрации мы предложим вам сообщества на основе ваших интересов.`
    },
    {
        id: 4,
        question: 'Что я могу делать внутри сообщества?',
        answer: `Активность зависит от конкретного клуба, но обычно вы можете:
- Общаться с участниками и представителями компаний в чатах.
- Участвовать в мероприятиях: онлайн и офлайн (стажировки, проекты и многое другое).
- Предлагать свои идеи или брать реальные задачи от компаний для проектной работы.
- Следить за вашим прогрессом и собирать достижения.`
    },
    {
        id: 5,
        question: 'Поможет ли это мне найти стажировку или работу?',
        answer: `Прямо или косвенно — да!
- Прямой путь: Компании часто ищут таланты среди самых активных участников своих сообществ и сами предлагают им стажировки.
- Косвенный путь: Вы получаете уникальный опыт, знания и наполненное портфолио. Упоминание о вашей активности в таком клубе в резюме будет весомым преимуществом перед другими кандидатами.`
    },
    {
        id: 6,
        question: 'Предусмотрена ли плата за использование платформы для студентов?',
        answer: 'Участие для студентов полностью бесплатное. Наша цель — помочь вам развить навыки для будущей промышленности, а предприятиям — найти вас.'
    }
]

